#Browser
#Firefox
firefox
#Chrome
googlechrome

#Development
#Tortoise Git
tortoisegit
#Visual Studio Code
visualstudiocode
#Weka (No updated package on choco)
#Node.Js
nodejs.install

#Tools
#Spotify (No Updated Package)
spotify
#Skype
skype
#Paint.NET
paint.net
#Fiddler
fiddler4
#SourceTree
#WinDiskImager
win32diskimager
7zip
putty
psget
rufus
procexp
baretail

#Games
#Steam
steam

#communication
slack
skype
dropbox
