#Browser
#Firefox
firefox
#Chrome
googlechrome
#WinHttrack
httrack

#Development
#Github For Windows
github
#Git For Windows -> msysgit.github.io (included in github)
#Tortoise Git
tortoisegit
#Elixir (includes erlang)
elixir
#Erlang
#Atom
atom
#Python
python
#Weka (No updated package on choco)
#Node.Js
nodejs.install

#Keepass2
keepass.install
#Office 365 (Outlook + Office)
#NOtepad++
notepadplusplus.install
#ccleaner
ccleaner
#Spotify (No Updated Package)
#Open Broadcaster Software
obs
#VLC
vlc
#Skype
skype
#Paint.NET
paint.net
#trueCrypt
truecrypt
#curl
curl
#wget
wget
#Team Viewer
teamviewer
#calibre
calibre
#winscp
winscp.install
#Fiddler
fiddler4
#SourceTree
#WinDiskImager
win32diskimager
#Evernote
evernote
#F.lux
f.lux
#pycharm
#phpstorm
#Ynab2
#vmware player
#Visio
#Arduino Studio

#Ahnenblatt
#Anaconda
#Ipython
#Android Studio
#IntelliJ
#+BattleNet
#Calibre
#Dropbox
#Evernote
#mailstoreHome
#Azure Storage Explorer
#r
#Rstudio
#Total Commander
#VLC
Weka
#Xampp
#Wiso
#Winrar
winrar
#Picasa

#Games
#Battle.Net
#Steam
steam
#WoW
#Minecraft

#kitty
kitty.portable
vmwareplayer
teamviewer
steam
slack
skype
openlivewriter
keepass
hwmonitor
texstudio
elixir
erlang
postgresql
dropbox
battle.net
pdfxchangeviewer